[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-image-auto-upload-plugin",
  "quickadd",
  "frontmatter-modified-date",
  "obsidian-emoji-toolbar",
  "global-proxy",
  "copilot",
  "tag-wrangler",
  "recent-files-obsidian"
]